<?php
return [

    'created' => [

        'invoice'       => ':ユーザーが新しい請求書を作成しました, :invoice_id.',
        'bill'          => ':ユーザーが新しい請求書を作成しました, :bill_id.',
        'revenue'       => ':ユーザーが収益を追加しました, :revenue_id.',
        'payment'       => ':ユーザーが支払いを追加しました, :payment_id.',
        'project'       => ':ユーザーはというタイトルの新しいプロジェクトを作成しました :プロジェクト.',
        'comment'       => ':ユーザーが掲示板にコメントしました, :ディスカッション.',
        'discussion'    => ':ユーザーは、というタイトルのディスカッション掲示板を作成しました :ディスカッション.',
        'task'          => ':ユーザーは、というタイトルのタスクリストを作成しました :タスク.',
        'subtask'       => ':ユーザーがタスクリストにアイテムを作成しました。 :タスク.',

    ],

];