<?php

return [

    'reports' => [

        'name' => [
            'profit_loss'       => 'الربح والخسارة',
            'income_summary'    => 'ملخص الإيرادات',
            'expense_summary'   => 'ملخص المصاريف',
            'income_expense'    => 'الإيرادات مقابل المصاريف',
        ],

        'description' => [
            'general_ledger'    => 'قائمة مفصلة لجميع المعاملات ومجموعها.',
            'balance_sheet'     => 'لقطة من عملك.',
            'trial_balance'     => 'رصيد جميع الرسوم البيانية لحساباتك.',
            'profit_loss'       => 'الربح الفصلي والخسارة عن طريق الرسم البياني للحساب.',
            'income_summary'    => 'ملخص الدخل الشهري حسب الرسم البياني للحساب.',
            'expense_summary'   => 'ملخص المصروف الشهري حسب الرسم البياني للحساب.',
            'income_expense'    => 'الدخل الشهري مقابل المصروف حسب الرسم البياني للحساب.',
        ],
    ],

];
